Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Your companion confesses that she once tried to kill the Forever King.
ja: あなたの仲間は、彼女が永遠なる王を殺そうとしていたことを告白します。

source: Your companion confesses that she's fallen deeply in love with you.
ja: あなたの仲間は、彼女があなたを深く愛していることを告白します。

source: Your companion has been with you st nee you first arrived at the village, but you've been so focused on work that you've never really gotten to know them.
ja: 最初に村についてから、あなたとあなたの仲間たちは一緒に行動してきましたが、あなたは、絶対に知っているはずのない仕事に集中していました。

source: Your dungeon builds out from your BOOS card.
ja: ダンジョンはボスカードから構築していきます。

source: Your dungeon can contain a maximum of five visible Rooms.
ja: あなたのダンジョンには最大5枚の有効ルームカードを含めることができます。

source: Your dungeon must be as deadly as it is enticing, or the puny heroes can actually survive long enough to wound you.
ja: あなたのダンジョンは魅力的であるほど致命的であるか、取るに足らないヒーローがあなたを傷つけるほど長く生き残れないようにする必要があります。

source: Your dungeon's Rooms attract and damage Heroes.
ja: あなたのダンジョンのルームはヒーローたちを惹きつけてダメージを与えます。

source: Your faction board has three forest nation boxes:
ja: あなたの派閥ボードには3つの森の民ボックスがあります：

source: Your faction board shows a Relationships chart composed of four spaces on the Allied track and one Hostile box.
ja: ヴァガボンドの派閥ボードには、敵対ボックス1つと友好トラックのスペースの関係性チャートが表示されています。

source: Your faction board shows an alignment chart composed of many alignment boxes connected by black arrows.
ja: あなたの派閥ボードには、黒い矢印で結ばれた多くの協力ボックスで構成される協力チャートがあります。

source: Your goal is to bring the greatest glo,y to the Forever King so you may rnle the village in his name.
ja: あなたのゴールは、永遠なる王へとさらなる栄光をもたらす事です。なので、彼の名前で村を支配しましょう。

source: Your goal is to bring the greatest glory to the Forever King so you may rule the village in his name.
ja: あなたのゴールは、永遠なる王へとさらなる栄光をもたらす事です。なので、彼の名前で村を支配することもあるかもしれません。

source: Your hand size is unlimited.
ja: 手札上限はありません。

source: Your maximum Rage increases to 4.
ja: あなたの怒りの最大値が4に上昇する。

source: Your movement and powers will vary widely based on your form.
ja: あなたの移動力とパワーはその形態によって大きく変化するでしょう。

source: Your play area is the area around your faction board.
ja: あなたのプレイエリアは自身の派閥ボード周囲になります。

source: Your possible actions are listed below:
ja: 可能なアクションは次のとおりです：

source: Your race’s capital.
ja: あなたの種族の首都です。

source: Your score keeping area (3) sits off to the side of your dungeon, where face-down Heroes add to your Souls (gold crystals) and face-up Heroes add to your Wounds (blood drops).
ja: あなたのダンジョンの横に得点エリア（3）を作り、そこにソウル（ゴールドクリスタル）として裏向きのヒーローたちと、受けた負傷（血）として表向きのヒーローたちを追加していきます。

source: Your turn ends when you complete these phases.
ja: あなたのターンは、これらフェイズを完了した時に終了します。

source: Your victory condition changes as follows:
ja: あなたの勝利条件は次に変更されます：

source: Yourgroup'sfate In the final battle for your village and your life depends on the choices you've made throughout the campaign.
ja: あなたの村と人生における最後の戦いのグループの運命は、キャンペーンを通してあなたの選択に依存します。

source: [INF + 1] Ghoul dice and choose two.
ja: 影響力＋1の数、グールダイスをロールして2つを選択する。

source: [Vile] Ghoul skitters.
ja: グール（バイルグール）は飛び退く。

source: [Vile] Ghoul:
ja: グール（またはバイルグール）：

source: [Vile] Ghoul: Spend [INF+1] movement points.
ja: バイルグール：影響力+1の数だけ移動力ポイントを消費する。

source: a Aiding Ally.
ja: a 支援同盟。

source: a Cost.
ja: a コスト。

source: a Martial Law.
ja: a 厳戒令。

source: a Pixie can only move to an empty spot on the next row.
ja: 妖精は、次の行の空いたスポットに移動のみができます。

source: a constructed building card.
ja: 建築された建物カードです。

source: a player “loses” a battle if another player has been declared the winner.
ja: 他プレイヤーにより勝利が宣言された場合、プレイヤーは戦闘に「敗北」します。

source: a typical winning fortune is around $75.
ja: 勝者の資産は $75 前後になることが多いでしょう。

source: aFnoiro ena inch their Charter Chest.
ja: 非アクティブチャーターごとに、そのチャーターチェストに残っているコンパニオン1枚を入れます。

source: affix the newer rule on top.
ja: 既存のものの上に新しいルールを貼り付けてください。

source: all actions can only be performed once per turn, with the exception of the Silver into Gold action.
ja: 全てのアクションは、ゴールドの中のシルバーを除いて、ターン毎に一度のみ実行できます。

source: and beyond! After the beginning of the game, you may only draw new Spell cards when a card specifically tells you to do so.
ja: ゲームの開始後、カードにそう記述されているときのみ、新しいスペルカードをドローできます。

source: and pulls out a white bean!
ja: 引き出し、白豆を取り出した！

source: and put the objective mat and advancement mat next to the board.
ja: 目標マットと発展マットをボードの横に配置します。

source: and they seem to be avoiding you.
ja: 彼らがあなたを避けている事に気づいた。

source: and those with the highest number after that gain 4 VP (a player must have at least 1 token to qualify).
ja: その次に多く配置しているプレイヤー（たち）が4VPを得ます（資格を得るためには、少なくとも1つのトークンをトラックに配置している必要があります）。

source: are considered to be in your personal supply.
ja: あんたの個人サプライにあるものとしてみなされます。

source: b Effect.
ja: b 効果。

source: b Moving with Ally.
ja: b 同盟と共に移動。

source: basic game or epic game (see p. 19 for the Epic Game Variant).
ja: 基本ゲーム[または]エピックゲーム（エピックゲームヴァリアントはページ19を参照）。

source: bird, fox, rabbit, and mouse.
ja: 鳥、キツネ、ウサギ、ネズミ。

source: bird.
ja: 鳥。

source: both players may use it.
ja: 両プレイヤーがこれを使用できます。

source: building values (0) when calculating VP totals this game, open crate C. tj If you would prefer not to have the building values factor into this game's score, open crate D.
ja: このゲームの合計VPを計算する時、建物のキャンペーン終了価値（○）も含めたい場合は、木箱Cを開ける。 このゲームの合計VPを計算する時、建物のキャンペーン終了価値（○）を含めたくない場合は、木箱Dを開ける。

source: c Attacking with Ally.
ja: c 同盟と共に攻撃する。

source: c Coalition with Hostile Faction.
ja: c 敵対派閥との連立。

source: cannot be placed on buildings occupied by your primary worker :
ja: あなたの主ワーカー（大きなミープル）が占領している建物には市することはできません

source: card Types:
ja: カードタイプ：

source: contrary to the action phase, during the reward phase action spaces can only be occupied by Pixies, as the Action Discs were removed at the start of the Offering phase (III).
ja: アクションフェイズとは逆に、報酬フェイズ時、アクションスペースはピクシーでのみ占領でき、アクションディスクは提供フェイズ（Ⅲ）の開始時に取り除かれます。

source: determining your value in his a/I-seeing eyes.
ja: 全能なる瞳にてあなたを見定めています。

source: discard everything else(except persona cards and player pieces) to the general supply.
ja: それを超えるものは共通サプライに捨てます_（ペルソナカードとプレイヤーピースを除いて）_。

source: discard everything else:
ja: それ以外のものは

source: e.g. A Mercy Tile goes back on the Mercy space and not on the space where you just took the other Single Use Tile from.
ja: 例えば、慈悲タイルは慈悲スペースに戻り、他の一回使用タイルのスペースには戻りません。

source: each of those players may use it.
ja: 各プレイヤーはそれを使用できます。

source: either the desired Food, or Silver, or Gold.
ja: 食料、シルバー、ゴールドのいずれか。

source: extra hits are not limited by warriors.
ja: 追加のヒットは戦士たちで制限されません。

source: for the action Temporary Priority a player uses all their remaining Action Discs.
ja: 一時的な優先度アクションでは、プレイヤーは残りのアクションディスク全てを使用します。

source: fox, rabbit, or mouse.
ja: キツネ、ウサギ、ネズミ。

source: from the Index and read the exposed text.
ja: 露出している部分のテキストを読みます。

source: happy kings (り)： X 1 = kind to companions (●)： _x3 = rebel personas:
ja: 幸福な王（●）： コンパニオンへの親切（●）： 反抗的ペルソナ

source: however, you must wait until every other player has had a chance to purchase something before you can purchase another Discovery/General.
ja: しかし、他のプレイヤー全てが何れかを購入するチャンスを得るまで、あなたは別のディスカバリーか将軍を購入するのを待たなければなりません。

source: if not declined for Grit.
ja: このカードを経験値のために拒否しなかった場合、直ちにこれを公開してプレイヤーボード近くに配置する。

source: if not, you lose the game.
ja: そうでない場合、ゲームに敗北する。

source: if someone moved their large cube to the front during the former round, that player received a one-time advantage during the Reward phase and Penalty phase.
ja: 以前のラウンド時に大きなキューブを前に移動させた場合、そのプレイヤーは報酬フェイズとペナルティフェイズ時に一度限りの優位性を獲得します。

source: if the Marquise recruits warriors, but does not have enough warriors in her supply to place a warrior at each recruiter, then she may place as many as able.
ja: マルキスが戦士を雇用するが、各雇用所に戦士1体を配置するだけの戦士が彼女のサプライにない場合、可能な数だけそうします。

source: if there isn't a second or third, simply stop counting and choose second-highest building with that value.
ja: 第二、第三がない場合、単純にカウントをストップし、その価値で二番目に高い建物を選択します。

source: if you are prompted to spend a bird card, you cannot instead spend a card of another suit.
ja: あなたが鳥カードを消費するよう指示された場合、あなたは別スートのカードを変わりに消費することはできません。

source: if you constructa building on top of another building, only the VP shown on the newer building (0) counts at end of campaign.
ja: あなたが建物の上に別の建物を建築した場合、新しい建物に示されたVP（○）のみを、キャンペーン終了時に数えます。

source: ignore it, and collapse the next eligible tile.
ja: それを無視し、次に該当するタイルが崩壊します。

source: instead, place the card face up near the map to show that it is available​ ​to take.
ja: その代わりに、マップ近くに表向きにして配置して、利用可能になります。

source: into the advancement deck.
ja: を発展デッキに入れてシャッフルします。

source: irK Ceheapr ttheirs C chaerdst i n your Charter Chest until instructed otherwise.
ja: 別途指示があるまで、自身のチャーターチェストにこのカードを保持します。

source: it only makes it easier for other Tribes to attack.
ja: これは他の部族による攻撃を簡単にします。

source: it was either this or a job in the soulstone mines.
ja: ソウルストーンの採掘か、”これ”かのどちらかだったんだ。

source: lfyouconstructa building on top of another building, only the VP shown on the newer building (0) counts at end of campaign.
ja: あなたが別の建物の上に建物を建築した場合、新しい建物に示されたVP（○）のみを、キャンペーン終了時に数えます。

source: lithe constructed building card shows a crate, place it face up in your personal supply.
ja: 建築された建物カードに木箱があった場合、あなたの個人サプライにこれを表向きで配置します。

source: lt can be placed on an empty plot or any building with no tokens on it (but not a basic resource building).
ja: シールは、空いた区画1つ[または]なにもトークンが配置されていない（そして基本リソース建物ではない）建物に貼り付けることができます。

source: me!"
ja: 私に！”

source: mouse, rabbit, or fox.
ja: ネズミ、ウサギ、キツネ。

source: must be different types.
ja: ● 異なるタイプでなければなりません。

source: okay, break over.
ja: よし、休息終わり。

source: one mouse, one rabbit, one fox, and two birds.
ja: 1ネズミ、1ウサギ、1キツネ、2鳥。

source: pNlaamcee 1y roeumr acionminpga cnoimonp.
ja: 自身のコンパニオンに名前をつけます。

source: permanently Gain 5 affix VP it and to an advance empty the plot in progress your token.
ja: 5VPを得て、進展トークンを進めます。

source: player Orienne puts 5 Apples in the general supply and takes 5 Silver from the general supply in exchange.
ja: オリアナは共通サプライにリンゴ5つを置き、共通サプライから5シルバーを取る交換をしました。

source: rabbit, fox, and mouse.
ja: ウサギ、キツネ、ネズミ。

source: rathe1;
ja: むしろ、

source: refers to determining who achieved the guidepost.
ja: 誰が指標を達成するかの決定を指します。

source: refers to the revealed part of the guidepost card.
ja: 公開された指標カードの部分を指します。

source: sRtUarLtEinSg:
ja: ルール：

source: score 30 victory points or play and complete a dominance card.
ja: 30勝利点を得点するか、ドミナンスカードをプレイしてそれを達成することです。

source: sequence of Play
ja: プレイの流れ

source: sequence of Play, cont'd.
ja: プレイシークエンス概略

source: shows a Otherwise, crate, place it face the up in Archive.
ja: それ以外はアーカイブに入れます。

source: shows a Otherwise, crate, place place it it in face the up in Archive.
ja: それ以外はアーカイブに入れます。

source: spells
ja: スペル

source: starting Hand
ja: 開始手札

source: the Automa selects the option matching the king icon on the card.
ja: オートマはカードに示された、王のアイコンに一致するオプションを選択します。

source: the Forever King's festival is an extravaganza of unfettered feasting and merriment scheduled to last the entire month.
ja: 永遠なる王のフェスティバルは自由な祝宴と陽気な騒ぎに彩られた豪華な祭典が一ヶ月全体に渡り開催されます。

source: the Ghost symbol.
ja: ゴーストシンボルがあります。

source: the Permanent Ability Tile which grants extra room for a Food Tile or Single Use Tile).
ja: 食料タイル[または]一回使用タイルの余分なスペースを得ることができる永続能力タイル）

source: the Queen.
ja: つまり、「クイーン」とだけ。

source: the Reinforcement stage, the Battle stage, and the Attrition stage.
ja: 増強ステージ、戦闘ステージ、消耗ステージ。

source: the Study stage, the Discovery stage, and the Activation stage.
ja: 研究ステージ、ディスカバリーステージ、発動ステージ。

source: the Temporary Priority action).
ja: 一時的な優位性アクション）。

source: the Wizard or Sorceress guest card, the Gauntlet of Life or the Amulet of Vitality treasure card, or $9.
ja: Wizard か Sorceressのゲストカード、またはGauntlet of Life か Amulet of Vitality のトレジャーカード、または＄9です。

source: the boss of a videogame-style side-scrolling dungeon! If you have ever spent hours navigating the pixelated perils of 8-bit dungeons, Boss Monster is designed for you.
ja: ピクセル化された危険な8ビットダンジョンで何時間も費やしたあなたのために、このゲームはデザインされました。

source: the text on it will be explained later), then open it to reveal these components:
ja: 詳しい説明については後述）、その後、これらコンポーネントを出すために開きます。

source: the two lowest slave positions in the mine are always the first ones to be filled.
ja: 炭鉱の最も低い場所にある2つのドレイの場所は、常に最初に満たされます。

source: then present the sum of all scores to the king by going to
ja: その後、stonemaiergames.com/games/charterstone/mapに移動して、王に全ての得点の合計を提示します。

source: then present the sum of all scores to the king by going to sonemaiergames.com/games/charterstone/map
ja: その後、stonemaiergames.com/games/charterstone/map に移動して、王に全ての得点の合計を提示します。

source: there will be revealed later.
ja: これらは後に明らかになります。

source: therefore, it is recommended that each player deploy their units in turn, starting with the first player.
ja: なので、ファーストプレイヤーから始まり、各プレイヤー一人ずつ展開を実行することをおすすめします。

source: these effects specify the clearing from which pieces must be removed.
ja: これら効果は、空き地からどのコンポーネントを取り除くかを指定します。

source: they have no other effect.
ja: 他の効果はありません。

source: to the general supply.
ja: 全て共通サプライに破棄します。

source: tonstructing a Building
ja: 建物の建築

source: turn structure, battle, movement, crateing, card suits, and rule.
ja: ターン概要、戦闘、移動、区域、クラフト、支配。

source: use once per game on your turn
ja: これは、ゲームごとに1度、あなたのターンに使用できる。

source: w A Village becomes a City when a player controls it with at least 3 units.
ja: • 村は、少なくとも3体のユニットでそこを制御する場合に、都市になります。

source: w Activation:
ja: • 発動：

source: w Attrition:
ja: • 消耗：

source: w Battle:
ja: • 戦闘

source: w Cities revert back to Villages as soon as they have fewer than 3 units controlling them.
ja: • 都市は、そこを制御するユニットが2体以下になると直ちに村に戻ります。

source: w Court dominance:
ja: • 法廷の優位性：

source: w Discovery:
ja: • ディスカバリー：

source: w Pollution:
ja: • 汚染：

source: w Reinforcement:
ja: • 増強：

source: w Study:
ja: • 研究：

source: w The Crasher activates to instantly kill up to 3 opposing Soldiers.
ja: • クラッシャーは一瞬で対戦相手の兵士3体を殺すために発動できます。

source: w The Hunter can reinforce any battle within 2 tiles of it.
ja: • ハンターは2タイルいないの任意の戦闘を増強できます。

source: w Unique Units are discussed in detail on page 17.
ja: • 独自ユニットはページ17で詳細に解説します。

source: w Victory points:
ja: • 勝利点：

source: w You may Force March to multiple target territories (using a single intervening territory, or different intervening territories).
ja: • 複数の対象地域へと強行軍できます（間の地域1つ、または異なる間の地域を使用して）。

source: w You must deploy at least one unit to the intervening territory when conducting a Forced March.
ja: • 強行軍を行う時、あなたは間の地域に少なくとも1体のユニットを展開する必要があります。

source: wFoiltlho wst ethpe 2 i.Ansdtdru tchteiomn ts ofo trh Een Cdh orofn Gicalme e, along with the Setup cards.
ja: ステップ2から始まるゲーム終了指示に従ってください。そして、セットアップカードと共にこれらをクロニクルに追加してください。

source: warriors in their Funds box.
ja: 資金ボックス内の戦士たちが資金です。

source: warriors​ and buildings​.
ja: 戦士と建物。

source: way as all other buildings on the board.
ja: 建物は、ボードにある全ての他建物と同じように、正位置（つまり、重力的に上下正しく）である必要があります。

source: we1c0Me to the Dungeon
ja: ダンジョンへようこそ

source: when you use the Junkyard, discard all face-up cards on the advancement mat, then gain 1 of those newly revealed cards.
ja: あなたがジャンクヤードを使用するとき、発展マットの表向きのカードを全て捨て札にして、その後、新しくカードらを公開してそこから1枚得ます。

source: whenever you acquire resources, it isn’t allowed to refuse any of them.
ja: あなたがリソースを獲得するたびに、それらのいずれかを拒否することがはできません。

source: whether it's a Monster Room or a Trap Room.
ja: モンスタールームかトラップルーム。

source: worker from your personal supply onto any building on the board or (b) retrieve all of your workers from the board.
ja: あなたのターンにて、いずれかを選択して行います。（a）ボード上の任意の建物の上に、個人サプライからワーカー1つを配置する、または（b）ボードからワーカーたちを全て回収する。

source: you can use the Teleport action, and you can be forced to Teleport.
ja: テレポートアクションを使用するか、強制テレポートするかです。

source: you currently control, or is adjacent to a territory that you control, or is 2 tiles away from a territory that you control, if the intervening territory is currently unoccupied (the Forced March rule).
ja: あなたが現在制御している地域[または]あなたが制御している地域に隣接する地域[または]あなたが制御している地域から2タイル離れた地域（間の地域が未占領の場合：強行軍ルール）。

source: you may not choose an action if you’re unable to perform it (exception:
ja: あなたがそのアクションを実行dけいない場合、アクションを選択することはできません（例外：

source: you receive 5 Penalty Points and you’re not permitted any more actions during this action phase!
ja: あなたはペナルティポイント5を受け取り、このアクションフェイズではこれ以上のアクションができなくなります！

source: you'll find your rival Bosses are the real threat.
ja: あなたの本当の脅威はライバルのボスたちであることがわかるでしょう。

source: ·-----­Proceed with end-game scoring;
ja: ゲーム終了の得点計算を開始し、

source: » All Plans are shuffled and stacked face down near the Locations forming the Plan Deck.
ja: •全てのプランをシャッフルしてスタックし、ロケーションの近くにプランデッキとして裏向きに配置します。

source: » During the Upkeep phase, if there are no on the Supplier before returning all to the Mint Supply, put the two (2) Plans in the Plan Supply at the bottom of the Plan Deck, and replace them with two (2) new Plans from the Plan Deck.
ja: •アップキープフェイズ中、ミントサプライに●を全て戻す前にSupplierに●がない場合、プランサプライのプラン2枚をプランデッキの下に配置し、プランデッキから新しいプラン2枚にて置き換えます。

source: » Each player gains .
ja: •各プレイヤーは●を得ます。

source: » Each player takes from the Mint Supply.
ja: •各プレイヤーはミントサプライから●●●を取ります。

source: » If any player has seven or more provided by Buildings in their Neighborhood, the game ends and Scoring takes place.
ja: •いずれかのプレイヤーが7以上の●を持つ建物を近所に持つ場合、ゲームは終了し得点計算を行います。

source: » If the AI is unable to use any Location, it chooses the Pass action.
ja: •AIが任意ロケーションを使用できない場合、パスアクションを選択します。

source: » If there are any on Deed Locations, the Owners of those Locations gain the indicated amount of from the Mint Supply.
ja: •ディードロケーションに任意の●がある場合、その場所の所有者たちは、ミントサプライから支持された●だけ得ます。

source: » Optional: One (1) Advanced Location is selected at random and placed after the Lotto » All Plans are shuffled and stacked face down near the Locations forming the Plan Deck.
ja: •オプション：アドヴァンスドロケーションをランダムに1枚選択し、Lottoの後に配置します。 •全てのプランをシャッフルしてスタックし、ロケーション近くに裏向きで配置してプランデッキを形成します。

source: » Optional: Two (2) Advanced Locations are selected at random and placed next to the Core Locations.
ja: •オプション：2枚のアドバンスドロケーションをランダムに選択して、コアロケーションの横に配置します。

source: » Proceed to the next Development phase.
ja: •次の開発フェイズに進みます。

source: » Refill the Plan Supply to three face up cards from the Plan Deck.
ja: •プランデッキからカー3枚になるようにプランサプライを補充します。

source: » Resolve all “Upkeep” effects on Buildings.
ja: •全ての「アップキープ」効果を持つ建物を解決します。

source: » Return all on Locations to the Mint Supply.
ja: •ミントサプライにロケーションの●全てを戻します。

source: » The AI will always build the oldest Plan in its Neighborhood first.
ja: •AIは常に自身の近所にある最も古いプランから建築します。

source: » The AI will buy Plans based on their Supplier Priority, checking first for the Cost of available Plans.
ja: •AIは自身のSupplier優先度に従いプランを購入し、利用可能なプランのコストを最初にチェックします。

source: » The Mint Tokens are placed near the Plan Supply
ja: •ミントトークンをプランサプライ近くに配置してミントサプライを形成する。

source: » The Mint Tokens are placed near the Plan Supply forming the Mint Supply.
ja: s•ミントトークンをプランサプライ近くに配置してミントサプライを形成します。

source: » The Starting Player Token goes to the player with the freshest breath.
ja: •一番息が爽やかなプレイヤーにスタートプレイヤートークンを渡します。

source: » The four (4) Core Locations and two (2) Deed Locations are placed in a line on the table, ‘one player’ or ‘closed’ sides showing.
ja: •4枚のコアロケーションと2枚のディードロケーションはテーブルに直線で配置し、「1プレイヤー」または「閉鎖」面を表にします。

source: » The four (4) Core Locations are placed on the table granting easy access to all players, showing the side corresponding to the number of players.
ja: •4枚のコアロケーションを全てのプレイヤーから手が届きやすいように、プレイヤー人数に対応した面を上にしてテーブルに配置します。

source: » The two (2) Deed Locations are placed next to the Core
ja: •2枚のディードロケーションはコアロケーションの横に、「閉鎖」側を表にして配置します。

source: » Three (3) Plans are drawn from and placed face up next to the Plan Deck forming the Plan Supply.
ja: •3枚のプランをドローし、プランデッキの横に表向きで配置してプラサプライを形成します。

source: » Two (2) Plans are drawn from and placed face up next to the Plan Deck forming the Plan Supply.
ja: •2枚のプランをドローし、プランデッキの横に表向きで配置してプラサプライを形成します。

source: » When a Plan is taken from the Supplier and not replaced by another effect, immediately replace it with one (1) from the Plan Deck.
ja: •プランがSupplierから取られる時、別の効果で置き換えられない場合、直ちにプランデッキからの1枚で置き換えます。

source: » When performing the Place action for the AI, place the required amount of from the AI’s Mints on the corresponding Mint Placement Space.
ja: •AIのプレイスアクションを実行するとき、一致するミントプレイスメントスペースへと、AIのミントから必要な数●を配置します。

source: » are taken from the Mint Supply and added to your Neighborhood.
ja: •●●●をミントサプライから取り、あなたの近所に追加します。

source: » equal to your opponent’s Starting Mint Token
ja: •あなたの対戦相手の開始ミントトークンシェアの●に等しいだけ、ミントサプライから取り、彼の近所に配置されます。

source: »» are taken from the Mint Supply and added to your Neighborhood.
ja: ミントサプライから○○○を取り、あなたの近所に追加します。

source: »» equal to your opponent’s Starting Mint Token Share are taken from the Mint Supply and placed into their Neighborhood.
ja: あなたの対戦相手の開始ミントトークンシェアに等しいだけの○をミントサプライから取り、彼の近所に配置します。

source: “Boil, boil and… yeah just keep boiling.”
ja: ”ぐつぐつ、ぐつぐつ……フフ、ぐつぐつ”

source: “Come and get it, you little creeps!”
ja: ”来るなら来い。お前らなんて雑魚だ！”

source: “Did you hear that?
ja: ”聞こえたか？

source: “Failure is just another chance to learn and grow.”
ja: ”失敗は、学んで成長するためのチャンスなんだ”

source: “Grow.
ja: “大きくなる。

source: “Hrrrmmmhrmrrmrm...pff”
ja: ”ﾋｨｲｲｲｲｲﾌｨｲｲｲﾝ……ﾌﾞﾙﾙ”

source: “Hurry ups!
ja: ”はやくジろ！

source: “I didn’t come all this way to die in the dark!”
ja: ”私はこの闇で死ぬために、わざわざ来たわけじゃない！”

source: “I don’t need to see you to strike you down!”
ja: ”お前たちを倒すために見える必要なんてない！”

source: “I find that ghostly lady to be quite delightful, and am pleased to be of assistance to her.”
ja: ”私はこの幽霊のような女性がとても楽しく、彼女を補助できることを喜ばしく思います”

source: “I’m terribly sorry for frightening you.
ja: "おお、怖がって申し訳ありません。

source: “Just small peeksies...”
ja: ”スこシだけ……”

source: “Keeeaaa!”
ja: ”ｷｪｪｴｴｪｴ!”

source: “Kill the Shadow Unicorn.
ja: ”シャドウユニコーンを殺す。

source: “Kraaaaaghh...uuhhhugh…”
ja: ”ウグルルル……ウォウウウゥ……”

source: “May this be a light for you, when all else falls dark.”
ja: ”全てが闇に陥るとしても、これはあなたのための光だ”

source: “Moo.”
ja: “ｳﾓｰｩ”

source: “Nasty little cheatses...”
ja: ”ちょトだけのズる……”

source: “Neeeeeeeeeeeigh!”
ja: “ﾆｨｲｲｱｨｲｲｲｲｲﾝ！”

source: “Neeeeeeeeigh.”
ja: “ﾈｨｲｲｲｲｲｲｲｨｲｨ”

source: “Neeeeeigh!
ja: “ｨｲｲｨｲｲｲﾝ！”

source: “Neeeeeigh!”
ja: “ｨｲｲｨｲｲｲﾝ！”

source: “Neeeeeigh!” *clop*
ja: “ｨｲｲｨｲｲｲﾝ！” *蹄の音*

source: “Neeeeeigh?!”
ja: “ｨｲｲｨｲｲｲﾝ？！”

source: “Neeeeeigh?”
ja: “ｨｲｲｨｲｲｲﾝ？！”

source: “Neeeigh?!”
ja: “ﾆｨｲｴｰｲｨ!?”

source: “Neeeighh...uuhhhugh…”
ja: ”ﾈｨｲｲｲﾝ……ｳｫｫｵｵﾌ……”

source: “Neeigh!”
ja: ”ﾆｨｨｲｩ！”

source: “Neeigh...”
ja: ”ﾆｨｨｲｩ…”

source: “Negative effects” refer to any effects that do not benefit you, such as:
ja: ”不利益な効果”は、次のように、ナイトにとって有益にならない効果を指します：

source: “Oh NO, the bigscary KNIGHT is coming!
ja: ”うおあ、大きくて恐ろしいナイトがくるよう！

source: “Pointy...
ja: ”チクチクだ……

source: “Preciousss!”
ja: “おタからダ！”

source: “Reeeeeeeaeeee!”
ja: ”ﾘｲｲｲｨｲｨｲｲｲ!”

source: “Sahoowahee sahoowahee MEAT!”
ja: ”しょーうぇーいひーうひひーにくぅ！”

source: “Sha-sha-sha!”
ja: ”シュッシュッシュッ！”

source: “Smashy smash!"
ja: ”粉々に粉砕する！”

source: “Stabbity stab stab!”
ja: ”サして、刺すシて、サスゥすル！”

source: “Surprise!”
ja: ”ばぁあアアァア！”

source: “Tricksy...”
ja: "ちょっトしたおフザケだ……"

source: “Wait, why did I pick up this piece of junk?
ja: ”待って、なんでこんなガラクタを拾ったんだろう？

source: “We is demanding sacrifice!”
ja: ”さらなる血が必要ダ！”

source: “When payday come, we buy rocks.”
ja: ”給料日が来たら、岩を買おう”

source: “When the world comes in, they come, they come, to build a wall between us.
ja: ”この場が広がり、誰かが来て、彼らも来た。我々の間に壁を作るために。

source: “Whiiiiinny!”
ja: ”ｩｨｩｲｲｲｲｲﾝｨｲｲ！”

source: “Whiiiiinny.”
ja: ”ｩｨｩｲｲｲｲｲﾝｨｲｲ！”

source: “YAAAHHHHH!!!”
ja: ”いいいいいぃぃぃええええい！！！”

source: • 1 victory point (VP) token
ja: •1勝利点（VP）トークン

source: • 12 influence tokens
ja: •12影響トークン

source: • 2 regular workers (1 big, t small)
ja: •2レギュラーワーカー（1大、1小）

source: • During setup, you may select any persona from your Charter Chest.
ja: •セットアップ時、あなたは自身のチャーターチェストから任意の役割を選択できます。

source: • END OF GAME:
ja: •ゲーム終了：

source: • Each marked persona (<1111) is worth 5-7 VP at the end of the campaign.
ja: •それぞれの（●）マークされたペルソナは、キャンペーン終了時に5~7VP価値があります。

source: • GAIN PERIL:
ja: •危険を得る：
